Repository: onlyvae/loupe
Catalog: code/Loupe/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pl, pt_br, pt_pt, ru, tr, uk, vi, zh_hans, zh_hant

source: The DNS hostname. On some setups, it matches the name you've given your %@.
de: Der DNS-Hostname. In manchen Konfigurationen entspricht er dem Namen, den du deinem %@ gegeben hast.
es: El nombre de host DNS. En algunas configuraciones, coincide con el nombre que le has puesto a tu %@.
fr: Le nom d'hôte DNS. Sur certaines configurations, il correspond au nom que vous avez donné à votre %@.
it: Il nome host DNS. In alcune configurazioni corrisponde al nome che hai dato al tuo %@.
ja: DNSホスト名。環境によっては、お使いの%@に付けた名前と一致します。
ko: DNS 호스트 이름. 일부 설정에서는 내 %@에 직접 지정한 이름과 일치해요.
pl: Nazwa hosta DNS. W niektórych konfiguracjach pokrywa się z nazwą, którą nadałeś swojemu %@.
pt_br: O nome DNS. Em algumas configurações, ele coincide com o nome que você deu ao seu %@.
pt_pt: O nome de anfitrião DNS. Em algumas configurações, coincide com o nome que deu ao seu %@.
ru: DNS-имя хоста. В некоторых конфигурациях оно совпадает с именем, которое ты дал своему %@.
tr: DNS ana bilgisayar adı. Bazı yapılandırmalarda %@ cihazına verdiğin adla eşleşir.
uk: Ім'я хоста в DNS. У деяких конфігураціях воно збігається з іменем, яке ти дав своєму %@.
vi: Tên máy chủ DNS. Trên một số thiết lập, nó trùng với tên bạn đã đặt cho %@ của bạn.
zh_hans: DNS 主机名。在某些配置下，它与你为 %@ 起的名字相同。
zh_hant: DNS 主機名稱。在某些設定下，它會與你給這台 %@ 取的名稱一致。

source: The list of cameras on your %@, with their focal lengths and apertures, often pinpoints the exact model.
de: Die Liste der Kameras deines %@, samt Brennweiten und Blenden, verrät oft das genaue Modell.
es: La lista de cámaras de tu %@, con sus distancias focales y aperturas, suele identificar el modelo exacto.
fr: La liste des caméras de votre %@, avec leurs focales et leurs ouvertures, suffit souvent à identifier le modèle exact.
it: L'elenco delle fotocamere del tuo %@, con le loro lunghezze focali e aperture, spesso individua con precisione il modello esatto.
ja: お使いの%@に搭載されているカメラの一覧と、その焦点距離や絞り値からは、機種を正確に特定できることがよくあります。
ko: 초점 거리와 조리개 값이 포함된 내 %@의 카메라 목록은 정확한 모델까지 짚어내는 경우가 많아요.
pl: Lista aparatów w Twoim %@, wraz z ich ogniskowymi i przysłonami, często wskazuje dokładny model.
pt_br: A lista de câmeras do seu %@, com suas distâncias focais e aberturas, muitas vezes identifica o modelo exato.
pt_pt: A lista de câmaras do seu %@, com as respetivas distâncias focais e aberturas, identifica muitas vezes o modelo exato.
ru: Список камер на твоём %@ с их фокусными расстояниями и диафрагмами часто точно указывает на конкретную модель.
tr: %@ cihazındaki kameraların listesi, odak uzunlukları ve diyafram açıklıklarıyla birlikte, genellikle tam modeli ortaya koyar.
uk: Перелік камер у твоєму %@, з їхніми фокусними відстанями й діафрагмами, часто точно вказує на конкретну модель.
vi: Danh sách camera trên %@ của bạn, kèm tiêu cự và khẩu độ, thường xác định chính xác mẫu máy.
zh_hans: 你的 %@ 上的相机列表，加上它们的焦距和光圈，往往能精确锁定具体型号。
zh_hant: 你的 %@ 上的相機清單，加上各自的焦距和光圈，往往能直接指出你的型號。

source: The mix of apps on your %@ can hint at your interests and habits. Any app can quietly run these same checks.
de: Die Mischung der Apps auf deinem %@ verrät einiges über deine Interessen und Gewohnheiten. Jede App kann unbemerkt dieselben Prüfungen durchführen.
es: La mezcla de apps en tu %@ puede dar pistas sobre tus intereses y hábitos. Cualquier app puede hacer estas mismas comprobaciones discretamente.
fr: Le mélange d'apps sur votre %@ peut révéler vos centres d'intérêt et vos habitudes. N'importe quelle app peut discrètement effectuer ces mêmes vérifications.
it: Il mix di app sul tuo %@ può rivelare i tuoi interessi e le tue abitudini. Qualsiasi app può eseguire silenziosamente questi stessi controlli.
ja: お使いの%@に入っているAppの組み合わせから、興味や習慣が見えてきます。どのAppでも、同じ確認をひそかに行えます。
ko: 내 %@에 깔린 앱들의 조합은 관심사와 습관을 짐작하게 해요. 어떤 앱이든 똑같은 확인을 몰래 할 수 있어요.
pl: Zestaw aplikacji w Twoim %@ może zdradzać Twoje zainteresowania i nawyki. Każda aplikacja może po cichu przeprowadzić te same sprawdzenia.
pt_br: A combinação de apps no seu %@ pode revelar seus interesses e hábitos. Qualquer app pode executar essas mesmas verificações discretamente.
pt_pt: A combinação de apps no seu %@ pode revelar os seus interesses e hábitos. Qualquer app pode efetuar discretamente estas mesmas verificações.
ru: Набор приложений на твоём %@ может намекнуть на твои интересы и привычки. Любое приложение может незаметно проделать те же самые проверки.
tr: %@ cihazındaki uygulama karışımı ilgi alanların ve alışkanlıkların hakkında ipucu verebilir. Herhangi bir uygulama sessizce aynı kontrolleri yapabilir.
uk: Набір застосунків на твоєму %@ може багато сказати про твої інтереси та звички. Будь-який застосунок може непомітно виконати ті самі перевірки.
vi: Tổ hợp ứng dụng trên %@ của bạn có thể tiết lộ sở thích và thói quen của bạn. Bất kỳ ứng dụng nào cũng có thể âm thầm thực hiện chính những kiểm tra này.
zh_hans: 你的 %@ 上的 App 组合会暗示你的兴趣和习惯。任何 App 都可以悄悄进行同样的检查。
zh_hant: 你的 %@ 上裝了哪些 App，會透露你的興趣和習慣。任何 App 都能悄悄做同樣的檢查。

source: Total RAM on your %@.
de: Der gesamte Arbeitsspeicher deines %@.
es: RAM total de tu %@.
fr: RAM totale sur votre %@.
it: RAM totale del tuo %@.
ja: お使いの%@の合計RAM。
ko: 내 %@의 전체 RAM.
pl: Całkowita pamięć RAM w Twoim %@.
pt_br: RAM total do seu %@.
pt_pt: RAM total do seu %@.
ru: Общий объём оперативной памяти на твоём %@.
tr: %@ cihazındaki toplam RAM.
uk: Загальний обсяг ОЗП у твоєму %@.
vi: Tổng RAM trên %@ của bạn.
zh_hans: 你的 %@ 的总内存。
zh_hant: 你的 %@ 上的總 RAM 容量。

source: Total storage on your %@
de: Gesamtspeicher deines %@
es: Almacenamiento total en tu %@
fr: Stockage total de votre %@
it: Spazio di archiviazione totale del tuo %@
ja: お使いの%@の合計ストレージ
ko: 내 %@의 전체 저장 공간
pl: Cała pamięć w Twoim %@
pt_br: Armazenamento total no seu %@
pt_pt: Armazenamento total no seu %@
ru: Общий объём памяти на твоём %@
tr: %@ cihazındaki toplam depolama alanı
uk: Загальний обсяг сховища на твоєму %@
vi: Tổng bộ nhớ trên %@ của bạn
zh_hans: 你的 %@ 的总存储容量
zh_hant: 你的 %@ 的總儲存空間

source: Trackers don't need your name, email, or location to recognize you online. The everyday details of your %@, like its settings, languages, and customizations, are often enough. When the same combination of these details shows up again across apps and websites, it stands out. That recurring pattern is your fingerprint.
de: Tracker brauchen weder deinen Namen, deine E-Mail-Adresse noch deinen Standort, um dich online wiederzuerkennen. Die alltäglichen Details deines %@ – Einstellungen, Sprachen und Anpassungen – reichen oft schon aus. Taucht dieselbe Kombination dieser Details in anderen Apps und auf anderen Websites wieder auf, sticht sie heraus. Dieses wiederkehrende Muster ist dein Fingerabdruck.
es: Los rastreadores no necesitan tu nombre, tu correo electrónico ni tu ubicación para reconocerte en internet. Suelen bastar los detalles cotidianos de tu %@, como sus ajustes, idiomas y personalizaciones. Cuando la misma combinación de estos datos vuelve a aparecer en otras apps y otros sitios, destaca. Ese patrón recurrente es tu huella digital.
fr: Les traqueurs n'ont besoin ni de votre nom, ni de votre e-mail, ni de votre position pour vous reconnaître en ligne. Les petits détails de tous les jours de votre %@, comme ses réglages, ses langues et ses personnalisations, suffisent souvent. Quand la même combinaison de ces détails réapparaît dans d'autres apps et sur d'autres sites, elle se démarque. Ce motif récurrent, c'est votre empreinte.
it: I tracker non hanno bisogno del tuo nome, della tua email o della tua posizione per riconoscerti online. Spesso bastano i dettagli quotidiani del tuo %@, come le sue impostazioni, le lingue e le personalizzazioni. Quando la stessa combinazione di questi dettagli ricompare tra app e siti web, si distingue. Quello schema ricorrente è la tua impronta digitale.
ja: トラッカーは、ネット上で個人を識別するのに名前もメールアドレスも位置情報も必要としません。お使いの%@の設定、言語、カスタマイズといった日常的な細部だけで、しばしば十分なのです。 同じ組み合わせが、別のAppやWebサイトで再び現れると、目立つようになります。その繰り返されるパターンが、フィンガープリントです。
ko: 추적기는 온라인에서 나를 알아보는 데 이름, 이메일, 위치가 필요하지 않아요. 설정, 언어, 사용자 지정처럼 내 %@의 사소한 일상 정보만으로도 충분할 때가 많아요. 이런 정보들의 같은 조합이 여러 앱과 웹사이트에서 다시 나타나면 눈에 띄어요. 반복되는 그 패턴이 바로 내 지문이에요.
pl: Trackery nie potrzebują Twojego imienia, e-maila ani lokalizacji, żeby rozpoznać Cię w sieci. Często wystarczają codzienne szczegóły Twojego %@, takie jak ustawienia, języki i dostosowania. Gdy ta sama kombinacja tych szczegółów pojawia się ponownie w różnych aplikacjach i na stronach, zwraca uwagę. Ten powtarzający się wzorzec to Twój cyfrowy odcisk palca.
pt_br: Os rastreadores não precisam do seu nome, e-mail ou localização para reconhecer você na internet. Os detalhes cotidianos do seu %@, como seus ajustes, idiomas e personalizações, costumam bastar. Quando a mesma combinação desses detalhes aparece de novo em outros apps e sites, se destaca. Esse padrão recorrente é a sua impressão digital.
pt_pt: Os rastreadores não precisam do seu nome, do seu e-mail nem da sua localização para o reconhecer online. Os pormenores do dia a dia do seu %@, como as definições, os idiomas e as personalizações, são muitas vezes suficientes. Quando a mesma combinação destes pormenores reaparece em outras apps e sites, destaca-se. Esse padrão recorrente é a sua impressão digital.
ru: Трекерам не нужны ни твоё имя, ни почта, ни геолокация, чтобы узнавать тебя в сети. Часто хватает обычных деталей твоего %@: настроек, языков и того, как ты его настроил под себя. Когда то же сочетание этих деталей снова появляется в других приложениях и на сайтах, оно выделяется. Такой повторяющийся узор — и есть твой цифровой отпечаток.
tr: İzleyicilerin seni çevrimiçi tanımak için adına, e-postana ya da konumuna ihtiyacı yok. %@ cihazının günlük ayrıntıları, ayarları, dilleri ve özelleştirmeleri çoğu zaman yeterli. Aynı ayrıntı bileşimi uygulamalar ve web siteleri arasında tekrar görünürse, dikkat çeker. Bu tekrarlayan örüntü senin parmak izin.
uk: Трекерам не потрібні ні твоє ім'я, ні пошта, ні геолокація, щоб упізнавати тебе в мережі. Повсякденних деталей твого %@ — параметрів, мов і налаштувань — часто буває цілком досить. Коли те саме поєднання цих деталей знову з'являється в інших застосунках і на сайтах, воно вирізняється. Цей повторюваний візерунок і є твоїм цифровим відбитком.
vi: Trình theo dõi không cần tên, email hay vị trí của bạn để nhận ra bạn trên mạng. Những chi tiết thường ngày của %@ của bạn, như cài đặt, ngôn ngữ và tùy chỉnh, thường là đủ. Khi cùng một tổ hợp các chi tiết này xuất hiện lại trên các ứng dụng và trang web, nó trở nên nổi bật. Khuôn mẫu lặp lại đó chính là dấu vân tay kỹ thuật số của bạn.
zh_hans: 跟踪器不需要你的姓名、邮箱或位置，就能在网上认出你。你的 %@ 的日常细节，比如设置、语言和个性化偏好，往往就足够了。 当同一组合在不同 App 和网站上再次出现时，就会被识别出来。这种反复出现的模式就是你的指纹。
zh_hant: 追蹤器不需要你的姓名、電子郵件或位置，就能在網路上認出你。你的 %@ 上那些日常細節，像是設定、語言和個人化選項，往往就已經足夠。 當同一組合在不同 App 和網站上再次出現時，就會被認出來。這種反覆出現的模式就是你的指紋。

# use the %@ calendar instead of %@
source: use the %1$@ calendar instead of %2$@
de: verwendest den %1$@-Kalender statt des %2$@-Kalenders
es: usas el calendario %@ en vez del calendario %@
fr: utilisez le calendrier %@ au lieu du calendrier %@
it: usi il %1$@ invece del %2$@
ja: %2$@ではなく%1$@カレンダーを使用している
ko: %2$@ 대신 %1$@ 캘린더를 사용함
pl: używasz kalendarza %1$@ zamiast %2$@
pt_br: usa o calendário %@ em vez de %@
pt_pt: utiliza o calendário %@ em vez de %@
ru: пользуешься календарём %@, а не %@
tr: %2$@ yerine %1$@ takvimini kullanıyorsun
uk: користуєшся календарем %@ замість %@
vi: dùng lịch %1$@ thay vì %2$@
zh_hans: 使用 %@ 日历而不是 %@
zh_hant: 使用 %@ 行事曆而不是 %@

# Version %@ (Build %@)
source: Version %1$@ (Build %2$@)
de: Version %@ (Build %@)
es: Versión %@ (compilación %@)
fr: Version %@ (build %@)
it: Versione %1$@ (Build %2$@)
ja: バージョン%@（ビルド%@）
ko: 버전 %1$@ (빌드 %2$@)
pl: Wersja %1$@ (kompilacja %2$@)
pt_br: Versão %@ (Build %@)
pt_pt: Versão %@ (Build %@)
ru: Версия %@ (сборка %@)
tr: Sürüm %1$@ (Yapı %2$@)
uk: Версія %@ (збірка %@)
vi: Phiên bản %1$@ (Bản dựng %2$@)
zh_hans: 版本 %@（编译版本 %@）
zh_hant: 版本 %@（組建 %@）

source: Voices you've explicitly downloaded. Most devices have none of these.
de: Stimmen, die du gezielt geladen hast. Auf den meisten Geräten gibt es davon keine.
es: Voces que has descargado explícitamente. La mayoría de los dispositivos no tienen ninguna.
fr: Voix que vous avez explicitement téléchargées. La plupart des appareils n'en ont aucune.
it: Le voci che hai scaricato esplicitamente. La maggior parte dei dispositivi non ne ha nessuna.
ja: 明示的にダウンロードした音声。ほとんどのデバイスにはこれらが入っていません。
ko: 직접 다운로드한 음성. 대부분의 기기에는 하나도 없어요.
pl: Głosy, które samodzielnie pobrałeś. Większość urządzeń nie ma żadnego z nich.
pt_br: Vozes que você baixou explicitamente. A maioria dos dispositivos não tem nenhuma.
pt_pt: Vozes que transferiu explicitamente. A maioria dos dispositivos não tem nenhuma.
ru: Голоса, которые ты сам загрузил. На большинстве устройств их нет.
tr: Açıkça indirdiğin sesler. Çoğu cihazda bunlardan hiçbiri yok.
uk: Голоси, які ти спеціально завантажив. На більшості пристроїв їх немає.
vi: Các giọng nói bạn đã tải xuống một cách rõ ràng. Hầu hết thiết bị không có giọng nói nào trong số này.
zh_hans: 你主动下载的语音。大多数设备一个都没有。
zh_hant: 你主動下載的語音。大多數裝置上一個都沒有。

source: We also spotted %@. Each one isn't telling on its own, but it still adds to your fingerprint.
de: Wir haben außerdem %@ entdeckt. Einzeln verrät jede für sich wenig, trägt aber trotzdem zu deinem Fingerabdruck bei.
it: Abbiamo individuato anche %@. Ognuno di questi dettagli da solo non dice molto, ma si aggiunge comunque alla tua impronta digitale.
ko: %@도 확인했어요. 하나씩 보면 그 자체로는 많은 걸 말해 주지 않지만, 그래도 내 지문에 더해져요.
pl: Zauważyliśmy też %@. Każdy z osobna niewiele mówi, ale wciąż dokłada się do Twojego cyfrowego odcisku palca.
vi: Chúng tôi cũng phát hiện %@. Mỗi mục tự nó không nói lên nhiều, nhưng nó vẫn góp thêm vào dấu vân tay kỹ thuật số của bạn.

source: What your %@ reveals
de: Was dein %@ preisgibt
es: Lo que tu %@ revela
fr: Ce que révèle votre %@
it: Cosa rivela il tuo %@
ja: お使いの%@から見えていること
ko: 내 %@가 드러내는 것
pl: Co ujawnia Twój %@
pt_br: O que seu %@ revela
pt_pt: O que o seu %@ revela
ru: Что выдаёт твой %@
tr: %@ cihazının açığa çıkardıkları
uk: Що видає твій %@
vi: Những gì %@ của bạn tiết lộ
zh_hans: 你的 %@ 透露了什么
zh_hant: 你的 %@ 透露出什麼

source: When your %@ last booted. Stays the same until the next restart.
de: Wann dein %@ zuletzt gestartet wurde. Bleibt bis zum nächsten Neustart gleich.
es: Cuándo se inició por última vez tu %@. No cambia hasta el próximo reinicio.
fr: Dernier démarrage de votre %@. Reste identique jusqu'au prochain redémarrage.
it: Quando il tuo %@ è stato avviato l'ultima volta. Resta invariato fino al prossimo riavvio.
ja: お使いの%@が最後に起動した時刻。次の再起動まで変わりません。
ko: 내 %@가 마지막으로 부팅된 시점. 다음 재시작 전까지 그대로 유지돼요.
pl: Kiedy Twój %@ ostatnio się uruchomił. Pozostaje bez zmian do następnego restartu.
pt_br: Quando seu %@ foi ligado pela última vez. Não muda até a próxima reinicialização.
pt_pt: Quando o seu %@ arrancou pela última vez. Mantém-se igual até ao próximo reinício.
ru: Когда твой %@ был включён в последний раз. Не меняется до следующей перезагрузки.
tr: %@ cihazının son açılış zamanı. Bir sonraki yeniden başlatmaya kadar aynı kalır.
uk: Коли твій %@ востаннє завантажувався. Залишається незмінним до наступного перезапуску.
vi: Lần khởi động gần nhất của %@ của bạn. Giữ nguyên cho đến lần khởi động lại tiếp theo.
zh_hans: 你的 %@ 上次启动的时间。直到下次重启都不会改变。
zh_hant: 你的 %@ 上次開機的時間。在下次重新開機之前都會保持不變。

source: When your %@ was first set up or last erased.
de: Zeitpunkt, zu dem dein %@ zum ersten Mal eingerichtet oder zuletzt gelöscht wurde.
es: Cuándo se configuró por primera vez o se borró por última vez tu %@.
fr: Date de la première configuration ou du dernier effacement de votre %@.
it: Quando il tuo %@ è stato configurato la prima volta o cancellato l'ultima volta.
ja: お使いの%@が最初に設定された、または最後に消去された時刻。
ko: 내 %@가 처음 설정되거나 마지막으로 지워진 시점.
pl: Kiedy Twój %@ został po raz pierwszy skonfigurowany lub ostatnio wymazany.
pt_br: Quando seu %@ foi configurado pela primeira vez ou apagado pela última vez.
pt_pt: Quando o seu %@ foi configurado pela primeira vez ou apagado pela última vez.
ru: Когда твой %@ был впервые настроен или последний раз стёрт.
tr: %@ cihazının ilk kurulduğu veya en son silindiği tarih.
uk: Коли твій %@ був уперше налаштований або востаннє стертий.
vi: Khi %@ của bạn được thiết lập lần đầu hoặc bị xóa lần cuối.
zh_hans: 你的 %@ 首次设置或上次抹掉的时间。
zh_hant: 你的 %@ 首次設定或上次清除資料的時間。

source: Whether your %@'s GPU supports hardware ray tracing.
de: Ob die GPU deines %@ Hardware-Raytracing unterstützt.
es: Si la GPU de tu %@ admite ray tracing por hardware.
fr: Indique si le GPU de votre %@ prend en charge le ray tracing matériel.
it: Se la GPU del tuo %@ supporta il ray tracing hardware.
ja: お使いの%@のGPUがハードウェアレイトレーシングに対応しているかどうか。
ko: 내 %@의 GPU가 하드웨어 레이트레이싱을 지원하는지 여부.
pl: Czy GPU Twojego %@ obsługuje sprzętowy ray tracing.
pt_br: Se a GPU do seu %@ tem suporte a ray tracing por hardware.
pt_pt: Se a GPU do seu %@ suporta ray tracing por hardware.
ru: Поддерживает ли GPU твоего %@ аппаратную трассировку лучей.
tr: %@ cihazının GPU'sunun donanımsal ışın izlemeyi destekleyip desteklemediği.
uk: Чи підтримує GPU твого %@ апаратне трасування променів.
vi: Liệu GPU của %@ của bạn có hỗ trợ dò tia bằng phần cứng hay không.
zh_hans: 你的 %@ 的 GPU 是否支持硬件光线追踪。
zh_hant: 你的 %@ 的 GPU 是否支援硬體光線追蹤。

source: Why we built Psylo
de: Warum wir Psylo entwickelt haben
es: Por qué creamos Psylo
fr: Pourquoi nous avons créé Psylo
it: Perché abbiamo creato Psylo
ja: Psyloを作った理由
ko: 우리가 Psylo를 만든 이유
pl: Dlaczego stworzyliśmy Psylo
pt_br: Por que criamos o Psylo
pt_pt: Porque criámos o Psylo
ru: Зачем мы сделали Psylo
tr: Psylo'yu neden geliştirdik
uk: Чому ми створили Psylo
vi: Vì sao chúng tôi tạo ra Psylo
zh_hans: 我们为何打造 Psylo
zh_hant: 我們為何打造 Psylo

# write dates as "%@" instead of "%@"
source: write dates as "%1$@" instead of "%2$@"
de: schreibst Daten als "%@" statt als "%@"
es: escribes las fechas como "%@" en vez de "%@"
fr: écrivez les dates « %@ » au lieu de « %@ »
it: scrivi le date come «%1$@» invece di «%2$@»
ja: 日付を「%2$@」ではなく「%1$@」と書いている
ko: 날짜를 "%2$@" 대신 "%1$@" 형식으로 표기함
pl: zapisujesz daty jako „%1$@” zamiast „%2$@”
pt_br: escreve datas como "%@" em vez de "%@"
pt_pt: escreve datas como «%@» em vez de «%@»
ru: пишешь даты как «%@», а не «%@»
tr: tarihleri "%2$@" yerine "%1$@" olarak yazıyorsun
uk: пишеш дати як «%@» замість «%@»
vi: viết ngày tháng dưới dạng “%1$@” thay vì “%2$@”
zh_hans: 将日期写作 “%@” 而不是 “%@”
zh_hant: 把日期寫成「%@」而不是「%@」

# write numbers as %@ instead of %@
source: write numbers as %1$@ instead of %2$@
de: schreibst Zahlen als %@ statt als %@
es: escribes los números como %@ en vez de %@
fr: écrivez les nombres %@ au lieu de %@
it: scrivi i numeri come %1$@ invece di %2$@
ja: 数字を%2$@ではなく%1$@と書いている
ko: 숫자를 %2$@ 대신 %1$@ 형식으로 표기함
pl: zapisujesz liczby jako %1$@ zamiast %2$@
pt_br: escreve números como %@ em vez de %@
pt_pt: escreve números como %@ em vez de %@
ru: пишешь числа как %@, а не %@
tr: sayıları %2$@ yerine %1$@ olarak yazıyorsun
uk: пишеш числа як %@ замість %@
vi: viết số dưới dạng %1$@ thay vì %2$@
zh_hans: 将数字写作 %@ 而不是 %@
zh_hant: 把數字寫成 %@ 而不是 %@

source: You can also change this later in Settings > Privacy & Security.
de: Du kannst das später auch unter „Einstellungen > Datenschutz & Sicherheit“ ändern.
es: También puedes cambiar esto más tarde en Ajustes > Privacidad y seguridad.
fr: Vous pourrez aussi modifier ce choix plus tard dans Réglages > Confidentialité et sécurité.
it: Puoi cambiarlo anche in seguito in Impostazioni > Privacy e sicurezza.
ja: この設定は、後から「設定」＞「プライバシーとセキュリティ」で変更することもできます。
ko: 나중에 설정 > 개인정보 보호 및 보안에서도 바꿀 수 있어요.
pl: Możesz to też zmienić później w Ustawienia > Prywatność i ochrona.
pt_br: Você também pode alterar isso depois em Ajustes > Privacidade e Segurança.
pt_pt: Também pode alterar isto mais tarde em Definições > Privacidade e Segurança.
ru: Это можно изменить позже в «Настройки» > «Конфиденциальность и безопасность».
tr: Bunu daha sonra Ayarlar > Gizlilik ve Güvenlik bölümünden de değiştirebilirsin.
uk: Це також можна змінити пізніше в Параметри > Конфіденційність і безпека.
vi: Bạn cũng có thể thay đổi điều này sau trong Cài đặt > Quyền riêng tư & Bảo mật.
zh_hans: 你之后也可以在“设置 > 隐私与安全性”中更改。
zh_hant: 你也可以稍後在「設定」>「隱私權與安全性」中更改這項設定。

source: You have a few other apps installed, too.
de: Du hast zudem weitere Apps installiert.
it: Hai installato anche alcune altre app.
ko: 다른 앱도 몇 개 설치되어 있어요.
pl: Masz też zainstalowanych kilka innych aplikacji.
vi: Bạn cũng đã cài đặt một vài ứng dụng khác.

# Your audio accessory is named "%@"… so your name might be %@?
source: Your audio accessory is named "%1$@"… so your name might be %2$@?
de: Dein Audio-Zubehör heißt "%@"… heißt du dann vielleicht %@?
es: Tu accesorio de audio se llama "%@"… ¿así que te llamas %@?
fr: Votre accessoire audio s'appelle « %@ »… votre prénom serait donc %@ ?
it: Il tuo accessorio audio si chiama «%1$@»… quindi il tuo nome potrebbe essere %2$@?
ja: お使いのオーディオアクセサリの名前は「%@」です…ということは、お名前は%@さんでしょうか？
ko: 오디오 액세서리의 이름이 "%1$@"이네요… 그럼 이름이 %2$@일까요?
pl: Twoje akcesorium audio nazywa się „%1$@”… więc Twoje imię to może %2$@?
pt_br: Seu acessório de áudio se chama "%@"… então seu nome talvez seja %@?
pt_pt: O seu acessório de áudio chama-se «%@»… então o seu nome pode ser %@?
ru: Твой аудиоаксессуар называется «%@»… значит, тебя могут звать %@?
tr: Ses aksesuarının adı "%1$@"… yani adın %2$@ olabilir mi?
uk: Твій аудіоаксесуар має назву «%@»… отже, тебе, можливо, звати %@?
vi: Phụ kiện âm thanh của bạn có tên “%1$@”… vậy tên của bạn có thể là %2$@?
zh_hans: 你的音频配件名为 “%@”……那么你的名字可能是 %@？
zh_hant: 你的音訊配件叫做「%@」……所以你的名字可能是 %@？

source: Your latitude and longitude. With Reduced accuracy, this is a general area rather than a precise point.
de: Dein Breiten- und Längengrad. Bei reduzierter Genauigkeit ist das eine grobe Region statt eines exakten Punkts.
es: Tu latitud y longitud. Con Precisión reducida, es una zona general en lugar de un punto exacto.
fr: Votre latitude et votre longitude. Avec la précision réduite, il s'agit d'une zone générale plutôt que d'un point précis.
it: La tua latitudine e longitudine. Con la precisione ridotta, si tratta di un'area generica anziché di un punto preciso.
ja: 緯度と経度。「正確な位置情報」がオフのときは、正確な地点ではなく、おおよそのエリアになります。
ko: 위도와 경도. 정확도를 낮추면 정밀한 지점이 아니라 대략적인 지역으로 표시돼요.
pl: Twoja szerokość i długość geograficzna. Przy zmniejszonej dokładności jest to ogólny obszar, a nie dokładny punkt.
pt_br: Sua latitude e longitude. Com Precisão Reduzida, isto é uma área geral, não um ponto preciso.
pt_pt: A sua latitude e longitude. Com a precisão reduzida, corresponde a uma área geral em vez de um ponto exato.
ru: Твои широта и долгота. При сниженной точности — это общая область, а не точная точка.
tr: Enlem ve boylamın. Azaltılmış doğrulukta, kesin bir nokta yerine genel bir alan gösterir.
uk: Твої широта й довгота. У режимі зниженої точності це загальна зона, а не конкретна точка.
vi: Vĩ độ và kinh độ của bạn. Với độ chính xác Giảm, đây là một khu vực chung thay vì một điểm chính xác.
zh_hans: 你的纬度和经度。在精度降低模式下，这只是一个大致区域，而不是精确位置。
zh_hant: 你的緯度和經度。啟用「降低精確度」時，這只是一個大略區域，而不是精確的點位。

# your week starts %@ instead of %@
source: your week starts %1$@ instead of %2$@
de: deine Woche beginnt %@ statt %@
es: tu semana empieza el %@ en vez del %@
fr: votre semaine commence %@ au lieu de %@
it: la tua settimana inizia di %1$@ invece di %2$@
ja: 週の始まりが%2$@ではなく%1$@になっている
ko: 한 주가 %2$@이 아니라 %1$@에 시작함
pl: Twój tydzień zaczyna się w %1$@ zamiast w %2$@
pt_br: sua semana começa %@ em vez de %@
pt_pt: a sua semana começa %@ em vez de %@
ru: у тебя неделя начинается с %@, а не с %@
tr: haftanın %2$@ yerine %1$@ başlıyor
uk: у тебе тиждень починається з %@ замість %@
vi: tuần của bạn bắt đầu vào %1$@ thay vì %2$@
zh_hans: 一周从 %@ 开始而不是 %@
zh_hant: 一週從 %@ 開始而不是 %@

source: Bluetooth
zh_hans: 蓝牙
zh_hant: 藍牙
